[
  {
    "id": "abcdefgha",
    "title": "A",
    "label": "AIRWAYS",
    "phrase": "Vías aéreas",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/1.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Mire la tráquea y sus ramas: verifique la posición (sitio), tamaño (tamaño), forma (forma) y sombra (sombra).",
          "\"4s\" mnemotécnicos",
          "¿Es permeable o estrecho, indicando estenosis o edema? ¿Es central? (En niños debe ser directo, pero en adultos puede desviarse hacia la derecha debido al arco aórtico)."
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghb",
    "title": "B",
    "label": "BONES",
    "phrase": "Huesos",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/2.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Busque y compare las estructuras óseas en cuanto a posición, tamaño, forma, sombras y bordes: (clavículas, costillas, omóplatos, vértebras torácicas y húmero).",
          "¿Alguna fractura? Con un puntero, siga los bordes lisos de cada hueso en busca de una interrupción radiolúcida.",
          "¿Alguna lesión lítica? Busque áreas discretas más oscuras o un cambio en la densidad ósea",
          "¿Alguna deformidad ósea? (Malformación del arco costal)",
          "¿Algo extra? (Costillas cervicales)",
          "¿Alguna falla ósea? (Ausencia de arcos vertebrales posteriores en espina bífida oculta)",
          "Busque desviaciones laterales de las vértebras en la escoliosis."
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghc",
    "title": "C",
    "label": "CARDIAC",
    "phrase": "Corazón",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/3.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Observe la posición, el tamaño, la forma, las sombras y los bordes del corazón.",
          "Posición: ¿se encuentra a la derecha oa la izquierda?",
          "Tamaño: ¿es menos de la mitad del diámetro transtorácico? (Es decir, el diámetro más grande del corazón es menos de la mitad del diámetro más grande del pecho). Índice cardiotorácico <0.5.",
          "Forma: ¿es ovoide con el ápice apuntando hacia la izquierda?",
          "Sombras: ¿algún cambio de densidad? ¿Hay algo que difumine la silueta cardíaca?",
          "Bordes: ¿Son nítidos y bien definidos?",
          "El desenfoque de la silueta derecha sugiere la consolidación del lóbulo medio",
          "El desenfoque de la silueta izquierda sugiere consolidación del lóbulo lingual."
        ],
        "studyKeys": [
          "Estudiar el signo de la silueta frente a la silueta cardíaca"
        ],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghd",
    "title": "D",
    "etiqueta": "DIAPHRAGM",
    "phrase": "Diafragma",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/4.jpg",
            "subtitle": ""
          },
          {
            "url": "assets/images/abcdefgh-method/pt/5.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Observe el contorno del diafragma; debe ser afilado y liso.",
          "El hemidiafragma derecho debe ser más alto (2-3 cm) que el izquierdo",
          "El punto más alto a la derecha debe estar en el medio del campo pulmonar derecho",
          "El punto más alto de la izquierda debe estar ligeramente lateral al punto medio del campo pulmonar izquierdo. La desviación de estos puntos puede indicar neumotórax.",
          "¿Están bien definidos los ángulos costofrénicos?",
          "Las opacidades inmediatamente por encima del diafragma pueden indicar derrame pleural o consolidación",
          "En la presencia de El líquido producirá un menisco (Signo del menisco) o una parábola cóncava. ",
          "¿Hay aire debajo de cada hemidiafragma que indique perforación intestinal? (Pneumoperitoneo).",
          "¿Está el diafragma debajo de la sexta costilla anterior derecha? Si es así, esto indica hiperinsuflación."
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghef",
    "title": "E&F",
    "label": "EQUAL (LUNG) FIELDS",
    "phrase": "Campos pulmonares iguales",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/en/6.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Divida los campos pulmonares en zonas: superior, media e inferior.",
          "Superior: desde el ápice hasta el 2º cartílago costal.",
          "Medio: entre el 2º y el 4º cartílago costal.",
          "Inferior: entre 4 y 6 cartílagos costales",
          "Busque simetría de radiotransparencia entre las áreas del pulmón izquierdo y derecho",
          "Busque áreas radiopacas o radiotransparentes en lugares inusuales (hiper-transparencia o consolidación).",
          "Busque la fisura horizontal a la derecha que divide los lóbulos superior y medio",
          "Busque marcadores vasculares que puedan indicar hipertensión pulmonar (p. Ej., Prominencias hiliares)",
          "Busque broncogramas aéreos: que son bronquios / bronquiolos visibles llenos de aire, delineados por la consolidación circundante.",
          "La distribución en “ala de murciélago” describe uno de dos patrones de consolidación (el otro patrón es lobular); se refiere a la opacificación bilateral, que se extiende desde las regiones hiliares a los pulmones (sin afectar las áreas pulmonares periféricas), lo que significa enfermedad alveolar extensa.",
          "Las causas del patrón “ala de murciélago” son: edema pulmonar en insuficiencia cardíaca, sobrecarga de líquidos en reposición de líquidos, hipoproteinemia (hipoalbunemia), reacción en transfusión de sangre y otras.",
          "La distribución inversa en “alas de murciélago” es la opacificación alveolar en los campos pulmonares periféricos, sin afectar las áreas centrales. Hallazgos observados en embolias grasas en 1 a 2 días después de una fractura ósea.",
          "Las líneas de Kerley A, B y C, que son líneas delgadas que atraviesan los pulmones y representan tabiques engrosados de tejido conectivo, que se observan principalmente en el edema pulmonar intersticial.",
          "Las líneas A de Kerley se encuentran en los lóbulos superiores",
          "Las líneas B de Kerley son cortas (1-2 cm) y forman líneas horizontales en los lóbulos inferiores",
          "Las líneas C de Kerley se distribuyen de manera difusa por todo el pulmón",
          "Estas líneas de Kerley pueden asociarse con insuficiencia cardíaca y derrames pleurales."
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghg",
    "title": "G",
    "label": "GASTRIC BUBBLE",
    "phrase": "(Burbuja) Gástrica",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/7.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Trate de identificar la burbuja de aire debajo del hemidiafragma izquierdo (burbuja gástrica azul claro en la figura).",
          "Busque hernias diafragmáticas a la derecha oa la izquierda"
        ],
        "studyKeys": [
          "Hernias diafragmáticas congénitas (Bochdalek y Morgagni) / signo de Chilaiditi."
        ],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghh",
    "title": "H",
    "label": "HILUM (AND MEDIASTINUM)",
    "phrase": "Hilo (y mediastino)",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/8.jpg",
            "subtitle": ""
          },
          {
            "url": "assets/images/abcdefgh-method/pt/9.jpg",
            "subtitle": ""
          }
        ],
        "description": [
          "Miray para los hilos (que constan de los principales bronquios y arterias pulmonares) ",
          "El hilio izquierdo debe ser más alto que el derecho.",
          "Compare las formas convexas y densidades en ambos lados.",
          "Las líneas paratraqueales son delgadas en los márgenes traqueales derecho e izquierdo. Cuando se engrosan, se asocian con adenopatías.",
          "Evaluar esquemáticamente las 3 divisiones mediastínicas."
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  },
  {
    "id": "abcdefghn",
    "title": "ABCDEFGH",
    "etiqueta": "NORMAL",
    "phrase": "",
    "content": [
      {
        "image": [
          {
            "url": "assets/images/abcdefgh-method/pt/10.jpg",
            "subtitle": ""
          },
          {
            "url": "assets/images/abcdefgh-method/pt/11.jpg",
            "subtitle": "RX en PA y perfil normales."
          }
        ],
        "description": [
          "A - Vía aérea normal con tráquea centrada y bronquios libres",
          "B - Estructura ósea conservada sin signos de fracturas.",
          "C - Diámetro cardíaco normal y silueta cardíaca, sin signos de borrosidad",
          "D - Cúpulas diafragmáticas normales, la derecha ligeramente más alta",
          "E&F - Pulmones no hiperinflados y con transparencia normal",
          "G - Burbuja gástrica",
          "H - Hilos sin signos de agrandamiento de los ganglios linfáticos"
        ],
        "studyKeys": [],
        "reference": [
          "Duong M. et al. ABC’s of Chest X-rays. TSMJ Volume 2 2001: Clinical Medicine."
        ]
      }
    ]
  }
]