[
    {
        "id": "prpa",
        "title": "Postero-anterior (PA)",
        "content": [
            {
                "title": "Posición para obtener imagen en PA",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/1.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "Técnica: Paciente en posición ortostática, pies separados, peso distribuido equitativamente en ambos pies, mentón elevado, manos en las caderas, palmas hacia afuera. Los hombros giraban contra el Bucky para permitir el movimiento lateral de las escápulas, lo que permitía una mejor evaluación de los campos pulmonares.",
                    "Las radiografías de tórax deben tomarse siempre con inspiración máxima (apnea inspiratoria), en cuyo caso las hemicúpulas frénicas deben ubicarse entre la décima y la undécima costilla posterior."
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    },
    {
        "id": "prp",
        "title": "Perfil",
        "content": [
            {
                "title": "Posición para obtener una imagen de perfil",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/2.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "Técnica: Colocar el lado izquierdo del tórax del paciente sobre el Bucky, levantar los brazos por encima de la cabeza o colocar las manos en la cabeza para disociar los miembros superiores del tórax, centrando el plano coronal mediano en el centro del Bucky, buscando la adecuada lateralización",
                    "<br>*El motivo de este posicionamiento está relacionado con el efecto de divergencia. Pronto, el corazón más cercano al centro de Bucky formará una imagen más cercana a la realidad. Asimismo, un perfil recto formará una imagen cardíaca más grande de lo normal.",
                    "<br>¿Para qué sirve? <br> <br> Compruebe si realmente está presente una imagen dudosa en la ortografía en PA / AP; <br> Una vez que se encuentra una anomalía: <br> Defina si es antes o después; <br> Defina al lobo; <br> Defina si realmente está en un lobo. <br> Evalúe detrás del corazón; <br> Evalúe detrás y delante del hilio; <br> Evalúe detrás de las cúpulas diafragmáticas."
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    },
    {
        "id": "prap",
        "title": "Anteroposterior (AP)",
        "content": [
            {
                "title": "Posición para obtener imagen en AP",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/3.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "Debe reservarse para aquellos que no pueden estar de pie. Ej: cama de UCI, politraumatismo y postrado en cama.",
                    "Precaución: en esta vista hay un aumento del corazón y un agrandamiento del mediastino."
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    },
    {
        "id": "pral",
        "title": "Apico-Lordotica",
        "content": [
            {
                "title": "",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/4.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "Posición: Paciente con los pies a unos 30 cm del receptor de imagen, con la espalda arqueada hacia atrás, asegurándose de que los hombros y la cabeza estén contra Bucky. Colocar los hombros y los codos externamente para que las escápulas sobresalgan de los campos pulmonares.",
                    "El ángulo formado entre el plano del cuerpo medio y el receptor de imágenes debe ser de aproximadamente 45 grados.",
                    "<br>¿Cuándo hacer un pedido? <br> <br> Cuando se ve una imagen parcialmente definida detrás de las clavículas en las proyecciones AP y AP. Podemos utilizar la posición apico-lordótica, que favorece la “salida” de las clavículas del campo visual, permitiendo investigar la evaluación de la estructura."
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    },
    {
        "id": "pro",
        "title": "Oblicuo",
        "content": [
            {
                "title": "",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/5.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "<br> ¿Cuándo hacer un pedido? <br> <br> Cuando hay dudas sobre imágenes que se proyectan en las regiones más laterales del tórax y que pueden superponerse a otras estructuras. Por ejemplo, imágenes nodulares en la topografía de los senos costofrénicos."
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    },
    {
        "id": "prdlrh",
        "title": "Decúbito lateral con rayos horizontales (LAURELL)",
        "content": [
            {
                "title": "",
                "image": [
                    {
                        "url": "assets/images/radiological-positions/6.jpg",
                        "subtitle": ""
                    }
                ],
                "description": [
                    "Técnica: La incidencia de Hjelm-Laurell (popular Laurell en radiología) o decúbito lateral derecho o izquierdo con rayos horizontales se realiza con el paciente en decúbito lateral, las extremidades superiores se elevan sobre la cabeza y la región posterior del tórax se apoya contra el bucky vertical.",
                    "<br><b>Decubitus-Lateral (Hjelm-Laurell)</b><br>Diferenciación de:<br>Engrosamiento de la valva (atelectasia);<br>Derrame pleural (móvil o loculado);<br>Neumotórax (en pacientes que no pueden escribir en PA;"
                ],
                "studyKeys": [],
                "reference": []
            }
        ]
    }
]